<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Plop! - Actualidad - noticia 6</title>
<link href="../estilos.css" rel="stylesheet" type="text/css"/>
<script type="text/javascript" src="../funciones.js"></script>
</head>
<body>
<div id="header">
  <div id="contenedor">
     <div id="logo">
     <h1><a href="../index.html"><span>Plop!</span></a></h1>
      </div>
      <div id="menu">
      <ul>
        <li><a href="../index.html" class="seccion_inactiva">Home</a></li>
        <li><a href="index.html" class="seccion_activa">Actualidad</a></li>
        <li><a href="../agenda/index.html" class="seccion_inactiva">Agenda</a></li>
        <li><a href="../style/index.html" class="seccion_inactiva">Style</a></li>
        <li><a href="../cuerpo/index.html" class="seccion_inactiva">Cuerpo</a></li>
        <li><a href="../galeria/index.html" class="seccion_inactiva">Galer&iacute;a</a></li>
        <li><a href="../horoscopo/index.html" class="seccion_inactiva">Hor&oacute;scopo</a></li>
        <li><a href="../contacto/index.html" class="seccion_inactiva">Contacto</a></li>
        <li><a href="../realizador/index.html" class="seccion_inactiva">Realizador</a></li>
      </ul>
      </div>
    </div>
  </div>
  
<div id="contenido">
<img id="frase" src="../img/frase1.png" alt="I advocate glamour. Every day. Every minute."/>
<div class="separador"></div>


<div id="informacion">

<div class="noticias_todas">
			
<h2>Llega Anima Film Fest, con pel&iacute;culas que nutren el alma</h2>
<p>Te contamos todo sobre el festival que se realizar&aacute; del 3 al 6 de octubre en Cinemark Palermo</p>

<img src="img/anima_film.jpg" alt="anima fest" />
 <h5>Una de las im&aacute;genes de la pel&iacute;cula Happy - Foto: Imdb.com</h5>

<p class="p_primero">¿Ten&eacute;s ganas de ver pel&iacute;culas inspiradoras, que nos lleguen al alma y nos ayuden a tener una vida m&aacute;s feliz? Del 3 al 6 de octubre pod&eacute;s ser parte de la primera edici&oacute;n de Anima Film Fest y disfrutar de pel&iacute;culas que transmiten valores y despiertan alegr&iacute;a. &iquest;D&oacute;nde? En Cinemark Palermo(Beruti 3399).
Este festival busca estimular la reflexi&oacute;n individual y colectiva que transforme la mirada cotidiana, apostando a mejorar nuestra calidad de vida.</p>
<p>&iquest;Qu&eacute; pel&iacute;culas pod&eacute;s ver? Te pasamos la programaci&oacute;n : </p><br/>
<p><span>Happy Happy (Estados Unidos, 2011)</span><br/>
Invita a hacer un viaje alrededor del mundo para conocer qu&eacute; es lo que realmente hace feliz a las personas.</p>

<p><span>Life in a Day (Estados Unidos, Gran Breta&ntilde;a, 2011)</span> <br/>
Son im&aacute;genes de lo que hace cada persona en su cotidianeidad. Una fecha: el 24 de julio de 2010. Una respuesta inesperada: 80.000 participantes, 4500 horas de material filmado, 192 pa&iacute;ses de procedencia. El film refleja c&oacute;mo es la vida del hombre actual e invita a preguntarse sobre el paso del tiempo</p>

<p><span>Who Cares? (Brasil, Estados Unidos, Tanzania, Suiza, Per&uacute;, Alemania, Canad&aacute;, 2013)</span><br/>
 M&aacute;s que un film, es un movimiento que invita a personas a ser changemakers, creadores de cambio. Invita a conocer las experiencias de personas que se semuaron a este movimiento.</p>
 
<p><span>Free The Mind (Estados Unidos, Suecia, Pa&iacute;ses Bajos, Australia, Finlandia, Dinamarca, 2012)</span> <br/>
Luego de su encuentro con el Dalai Lama, el neurocient&iacute;fico Richard Davidson aplica el mismo m&eacute;todo riguroso del estudio de la depresi&oacute;n y la ansiedad al de la compasi&oacute;n y la amabilidad.</p>

<p><span>Finding Joe (Estados Unidos, 2011)</span><br/>
El fim nos invita a atravesar el &uacute;ltimo viaje del h&eacute;roe: el del autodescubrimiento. Mientras uno vence dragones y encuentra tesoros escondidos puede descubrir que el santo grial est&aacute; m&aacute;s cerca de lo que uno se imagina.</p>

<p><span>The Revolutionary Optimists (Estados Unidos, India, 2013)</span> <br/>
Mientras chicos salvan vidas en los barrios pobres de Calcuta, Amla Gangly los alienta a convertirse en agentes del cambio para que transformen sus vecindarios con resultados concretos.</p>

<p><span>Las Siete Leyes Espirituales del Exito (Estados Unidos 2007)</span><br/>
 Una perspectiva diferente en la b&uacute;squeda del &eacute;xito. La cantante Olivia Newton-John y el director y actor Bill Duke comparten sus experiencias personales en las que debieron enfrentar desaf&iacute;os que les dieron la seguridad en el camino hacia disfrutar la vida en todo su potencial.</p>
 
<p class="p_ultimo"><span>Awaken Soul To Soul (Estados Unidos, 2012)</span><br/>
La palabra de Don Miguel Ruiz, Barbara Marx Hubbard, John Major Jenkins, Sri Sri Ravi Shankar, Robert Thurman, entre otros. Ellos revelan el verdadero significado esot&eacute;rico del a&ntilde;o 2012 y porqu&eacute; nuestras crisis personales y del planeta nos van a llevar a liberarnos de nuestro miedo y aislamiento en pos del amor y la uni&oacute;n.</p><br/><br/>
</div>
</div>

</div>


<div id="clearfooter"></div>
<div id="pie">
<p>Copyright 2012 CRONOS SA - Todos los derechos reservados<br/>
Sitio realizado por F&aacute;tima Jimena Corbo</p>
</div>




</body>
</html>

