<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Plop! - Actualidad - noticia 3</title>
<link href="../estilos.css" rel="stylesheet" type="text/css"/>
<script type="text/javascript" src="../funciones.js"></script>
</head>
<body>
<div id="header">
  <div id="contenedor">
     <div id="logo">
     <h1><a href="../index.html"><span>Plop!</span></a></h1>
      </div>
      <div id="menu">
      <ul>
        <li><a href="../index.html" class="seccion_inactiva">Home</a></li>
        <li><a href="index.html" class="seccion_activa">Actualidad</a></li>
        <li><a href="../agenda/index.html" class="seccion_inactiva">Agenda</a></li>
        <li><a href="../style/index.html" class="seccion_inactiva">Style</a></li>
        <li><a href="../cuerpo/index.html" class="seccion_inactiva">Cuerpo</a></li>
        <li><a href="../galeria/index.html" class="seccion_inactiva">Galer&iacute;a</a></li>
        <li><a href="../horoscopo/index.html" class="seccion_inactiva">Hor&oacute;scopo</a></li>
        <li><a href="../contacto/index.html" class="seccion_inactiva">Contacto</a></li>
        <li><a href="../realizador/index.html" class="seccion_inactiva">Realizador</a></li>
      </ul>
      </div>
    </div>
  </div>
  
<div id="contenido">
<img id="frase" src="../img/frase1.png" alt="I advocate glamour. Every day. Every minute."/>
<div class="separador"></div>


<div id="informacion">

<div class="noticias_todas">
			
<h2>Conoc&eacute; qu&eacute; le depara a tu pareja el hor&oacute;scopo de octubre</h2>
<p class="p_ultimo">Si quer&eacute;s saber c&oacute;mo viene tu relaci&oacute;n con tu chico y c&oacute;mo le ir&aacute; a &eacute;l en el pr&oacute;ximo mes, no te pierdas esta nota</p>

 <img src="img/horoscopo.jpg" alt="horóscopo parejas"/>
<h5>Foto: Corbis</h5>

<p class="p_ultimo"><strong><em>Por Ana Bilsky</em></strong><br/></p> <br/><br/><br/><br/><br/>


<p class="p_primero"><strong><em>Aries</em></strong><br/>
Entrar en la cima de la exposici&oacute;n no es f&aacute;cil para nadie. Tu ariano se encuentra ahora en ese punto. Tendr&aacute; el plato lleno de energ&iacute;a, salpicado de &eacute;xitos y de impostergables compromisos. La movida planetaria de este mes lo va a marear de tanto bamboleo. Con vos, tambi&eacute;n revuelos... &iexcl;Un poco de agua y de paz para tanto fuego!</p><br/>


<p><strong><em>Tauro</em></strong><br/>
Tiempo de cosecha laboral y de ascenso. Va a jugar m&aacute;s su autoridad en su trabajo. Pero &iexcl;ojo!, es necesario que est&eacute; atento en relaciones con quienes comparta negocios. Hasta el 14, algo se puede empantanar en cuestiones de dinero con otros. Con vos, aclaraciones necesarias que traen acercamiento y m&aacute;s amor.</p><br/>

<p><strong><em>G&eacute;minis</em></strong><br/>
Todo va a tener que pasar por lo &quot;emocionalmente agradable&quot;. Incluso el trabajo. Ya sabemos que su mente es un vag&oacute;n de argumentos inteligentes y agudos, pero a tu amor de G&eacute;minis le van a empezar a pasar otras cosas que lo pueden confundir y sorprender. Bienvenido al mundo de la sensibilidad. &iexcl;Vos, chocha!</p><br/>

<p><strong><em>C&aacute;ncer</em></strong><br/>
Buena actitud, buen &aacute;nimo. J&uacute;piter lo va a estar acompa&ntilde;ando mucho tiempo para todo lo que significa trabajo y afecto. Su confianza y la autovaloraci&oacute;n van a salir del rinc&oacute;n en que las ten&iacute;a escondidas. Con vos, &iexcl;proyectos a futuro para un gran viaje! Entonces: disfrutar y no pedirle peras al olmo.</p><br/>

<p><strong><em>Leo</em></strong><br/>
Tu Le&oacute;n est&aacute; con Saturno oblig&aacute;ndolo a ser disciplinado y a bajar un poco el tama&ntilde;o de su ego y de su gran melena. Si escucha la se&ntilde;al, todos los esfuerzos que haga no ser&aacute;n en vano. Saturno trae recompensas a la energ&iacute;a invertida. Con el exceso, en cambio, solo vienen l&iacute;mites y hasta alg&uacute;n l&iacute;o de salud... Cuidado para &eacute;l.</p><br/>

<p><strong><em>Virgo</em></strong><br/>
Algunos proyectos de alto vuelo van a estar en la agenda de tu amor de Virgo todo este mes. Va a haber gente que lo apoya, ofertas que lo van a hacer sentirse orgulloso de s&iacute; mismo, metas econ&oacute;micas que se concretan. En fin, todo m&aacute;s que bien. Hay para festejar, amiga, no pierdan el tiempo en discusiones pavas.</p><br/>

<p><strong><em>Libra</em></strong><br/>
Decile a tu amor de Libra que ponga en remojo un poco su cabeza, ya que la tiene llena de murmullos. A partir del 14, m&aacute;s tranquilidad en su mente y una energ&iacute;a m&aacute;s abierta a los encuentros de amor con vos. En su trabajo, el mejor momento, a partir del 19. La familia de origen lo requiere, tiene que visitarla m&aacute;s.</p><br/>

<p><strong><em>Escorpio</em></strong><br/>
Decisi&oacute;n y acci&oacute;n hacia objetivos pautados; valoran su estrategia como siempre, pero tambi&eacute;n su creatividad y su voluntad de trabajo. Se concreta una operaci&oacute;n financiera que le va a dar acceso a otra plataforma econ&oacute;mica. Adem&aacute;s, sus amigos de la infancia le proponen &quot;viaje de egresados&quot;... &iexcl;No pod&eacute;s decir que no!</p><br/>

<p><strong><em>Sagitario</em></strong><br/>
La fantas&iacute;a y la realidad se conjugan y se ponen en acci&oacute;n para transformar la realidad laboral de tu amor sagitariano. Para &eacute;l, buen momento para hacer transacciones econ&oacute;micas con otros, sobre todo con extranjeros. Podr&iacute;an hacer un viaje so&ntilde;ado. Tengan los papeles necesarios al d&iacute;a. Ojo con su alimentaci&oacute;n.</p><br/>

<p><strong><em>Capricornio</em></strong><br/>
Todo va a requerir mucha energ&iacute;a. La recomendaci&oacute;n es que descanse cuando est&eacute; cansado. Si el dep&oacute;sito de nafta est&aacute; vac&iacute;o, lo &uacute;nico que se puede hacer es recargarlo. Excelente mes laboral, mucha tarea en su hogar, y as&iacute;, tan terrenal como es tu amor, va a tener acceso al mundo invisible &iexcl;como ning&uacute;n otro signo!</p><br/>

<p><strong><em>Acuario</em></strong><br/>
Tu amor va a tener que zanjar diferencias, en todo y con todos. Los opuestos se agudizan para tu gran creativo. Confrontaciones con amigos y en relaciones de trabajo y hasta alg&uacute;n que otro revuelo con vos, nada para darle demasiada importancia. Su Marte va a estar saltando como loco. No te enganches.</p><br/>

<p class="p_ultimo"><strong><em>Piscis</em></strong><br/>
El bien le va a llegar naturalmente por ley k&aacute;rmica. As&iacute; que tu amor tiene que dejarse fluir con lo que el universo le vaya trayendo. Hay muy buena energ&iacute;a para &eacute;l y de la mejor calidad. &Eacute;xitos en el trabajo, econom&iacute;a en crecimiento y, con vos, sorpresas y proyectos jugados para la relaci&oacute;n, &iexcl;Upa!, &iquest;qu&eacute; ser&aacute;? </p><br/>

</div>
</div>
</div>
</div>


<div id="clearfooter"></div>
<div id="pie">
<p>Copyright 2012 CRONOS SA - Todos los derechos reservados<br/>
Sitio realizado por F&aacute;tima Jimena Corbo</p>
</div>



</body>
</html>

