<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Plop! - Actualidad - noticia 5</title>
<link href="../estilos.css" rel="stylesheet" type="text/css"/>
<script type="text/javascript" src="../funciones.js"></script>
</head>
<body>
<div id="header">
  <div id="contenedor">
     <div id="logo">
     <h1><a href="../index.html"><span>Plop!</span></a></h1>
      </div>
      <div id="menu">
      <ul>
        <li><a href="../index.html" class="seccion_inactiva">Home</a></li>
        <li><a href="index.html" class="seccion_activa">Actualidad</a></li>
        <li><a href="../agenda/index.html" class="seccion_inactiva">Agenda</a></li>
        <li><a href="../style/index.html" class="seccion_inactiva">Style</a></li>
        <li><a href="../cuerpo/index.html" class="seccion_inactiva">Cuerpo</a></li>
        <li><a href="../galeria/index.html" class="seccion_inactiva">Galer&iacute;a</a></li>
        <li><a href="../horoscopo/index.html" class="seccion_inactiva">Hor&oacute;scopo</a></li>
        <li><a href="../contacto/index.html" class="seccion_inactiva">Contacto</a></li>
        <li><a href="../realizador/index.html" class="seccion_inactiva">Realizador</a></li>
      </ul>
      </div>
    </div>
  </div>
  
<div id="contenido">
<img id="frase" src="../img/frase1.png" alt="I advocate glamour. Every day. Every minute."/>
<div class="separador"></div>


<div id="informacion">
<div class="noticias_todas">
<h2>Alice Munro fue la ganadora del Premio Nobel de Literatura 2013</h2>
<p>Por decimotercera vez una mujer fue galardonada con uno de los mayores reconocimientos del mundo literario. Te contamos qui&eacute;n es la canadiense que se gan&oacute; este premio.</p>
<img src="img/alice_munro.jpg"  alt="Alice Munro ganadora del premio nobel"/>
<h5>Conoc&eacute; a la escritora que gan&oacute; el premio Nobel de Literatura - Foto: AFP PHOTO/Peter Muhly</h5> <br/><br/><br/>

<p class="p_primero">Alice Munro, la escritora canadiense de &quot;Mi vida querida&quot;, entre otros libros, fue la ganadora del Premio Nobel de Literatura de este a&ntilde;o . La autora tiene una gran trayectoria literaria y es reconocida como la &quot;Chejov&quot; de la actualidad, por su gran talento para los cuentos.</p>
<p>La escritora recibi&oacute; varias llamadas de la la Academia Sueca para darle la noticia, pero no pudo atenderlas, por lo que los acad&eacute;micos le dejaron un mensaje en el contestador. Sin embargo, se enter&oacute; de la noticia cuando su hija la levant&oacute; a las 4.00 gritando &quot;Mam&aacute; ganaste&quot;.</p>
<p>La escritora dijo en entrevistas a los medios canadienses que todav&iacute;a est&aacute; un poco aturdida por la noticia: &quot;&iquest;Puede ser posible? &iexcl;Es incre&iacute;ble que solo seamos trece mujeres! Ni siquiera sab&iacute;a que estaba en la lista de finalistas hasta ayer. Estoy aturdida. Ahora se hablar&aacute; m&aacute;s de los escritores canadienses&quot;
Munro naci&oacute; en 1931 en Wingham, Ontario y se licenci&oacute; en la universidad de Western Ontario. Entre sus obras tiene doce libros de cuentos, traducidos en varios idiomas. Recibi&oacute; varios premios y reconocimientos, como el Man Booker International Prize, entre otros.</p>
<p>Esta es la decimotercera vez en 112 a&ntilde;os que una mujer recibe este premio. Sin embargo este a&ntilde;o otra mujer tambi&eacute;n tiene grandes posibilidades de ganar el Nobel de la Paz. Una de las favoritas es la joven paquistan&iacute; Malala Yusafzai, v&iacute;ctima de un atentado de talibanes en 2012 por haber militado en favor de la educaci&oacute;n de las mujeres.</p>
<p>Munro es madre de tres hijas y ha reconocido la importancia de su madre y de las mujeres que ha conocido en su vida para construir su gran territorio literario. En cuanto a la influencia de otros autores en su obra, ha destacado la influencia de Katherine Anne Porter, Flannery O'Connor, Carson McCullers y, sobre todo, Eudora Welty. As&iacute; como de James Agee y William Maxwell.</p>
<p>&quot;Munro es aclamada por su narraci&oacute;n sutil, caracterizada por su claridad y el realismo psicol&oacute;gico. Algunos cr&iacute;ticos la consideran la [Anton] Chejov canadiense&quot;, se&ntilde;alaron desde la Academia Sueca en un comunicado.
&quot;Sus textos en general muestran eventos de todos los d&iacute;as pero al mismo tiempo decisivos, una suerte de epifan&iacute;as que iluminan la historia que las rodea y dan lugar a la aparici&oacute;n de preguntas existenciales&quot;, dicen sobre la mujer, que desde hace a&ntilde;os aparec&iacute;a como una posible ganadora del Nobel.</p>
<p class="p_ultimo">Sin embargo, este a&ntilde;o los favoritos para el Nobel de Literatura eran el japon&eacute;s Haruki Murakami y los estadounidenses Joyce Carol Oates y Philip Roth. El a&ntilde;o pasado se lo llev&oacute; el chino Mo Yan.</p><br/><br/>


</div>

</div>

</div>


<div id="clearfooter"></div>
<div id="pie">
<p>Copyright 2012 CRONOS SA - Todos los derechos reservados<br/>
Sitio realizado por F&aacute;tima Jimena Corbo</p>
</div>


</body>
</html>

