<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Plop! - Actualidad - noticia 4</title>
<link href="../estilos.css" rel="stylesheet" type="text/css"/>
<script type="text/javascript" src="../funciones.js"></script>
</head>
<body>
<div id="header">
  <div id="contenedor">
     <div id="logo">
     <h1><a href="../index.html"><span>Plop!</span></a></h1>
      </div>
      <div id="menu">
      <ul>
        <li><a href="../index.html" class="seccion_inactiva">Home</a></li>
        <li><a href="index.html" class="seccion_activa">Actualidad</a></li>
        <li><a href="../agenda/index.html" class="seccion_inactiva">Agenda</a></li>
        <li><a href="../style/index.html" class="seccion_inactiva">Style</a></li>
        <li><a href="../cuerpo/index.html" class="seccion_inactiva">Cuerpo</a></li>
        <li><a href="../galeria/index.html" class="seccion_inactiva">Galer&iacute;a</a></li>
        <li><a href="../horoscopo/index.html" class="seccion_inactiva">Hor&oacute;scopo</a></li>
        <li><a href="../contacto/index.html" class="seccion_inactiva">Contacto</a></li>
        <li><a href="../realizador/index.html" class="seccion_inactiva">Realizador</a></li>
      </ul>
      </div>
    </div>
  </div>
  
<div id="contenido">
<img id="frase" src="../img/frase1.png" alt="I advocate glamour. Every day. Every minute."/>
<div class="separador"></div>


<div id="informacion">

  <div class="noticias_todas">
<h2>Un amor animal:¿te enamoraste de un bichero?</h2>
		<p>Si alguna vez mor&iacute;ste por un Indiana Jones, no te pierdas la desopilante charla de nuestro columnista con una de sus 					mejores amigas</p>
		<img src="img/amor_animal.jpg"  alt="Un amor animal:¿te enamoraste de un bichero?"/><br/><br/>
	<h5>Todas, alguna vez, hemos hecho locuras por amor - Foto: Corbis</h5><br/><br/><br/><br/><br/><br/>
    
	  <p class="p_primero"><span>Por Sebasti&aacute;n Fern&aacute;ndez Zini</span><br/><br/>
      <span>- Si le seguiste todo su viaje de aventura por Facebook, quedaste en llamas y no parabas de hablarme de este Javi, el guapet&oacute;n estilo Indiana Jones al que le ten&iacute;as unas ganas imposibles, nunca me qued&oacute; muy en claro por qu&eacute; no lo encaraste en el casorio de Marian.</span><br/><br/>
       -&iexcl;Porque estaba con la novia, nabo! <br/><br/>
       <span>- Pero bien que al otro d&iacute;a de la fiesta lo agregaste al FB.</span><br/><br/>
       -Para sentirlo m&aacute;s cerca, ja. Yo s&eacute; de l&iacute;mites (no como vos), y entre mujeres no nos vamos a estar escupiendo el asado.<br/><br/>
       <span>- Che, che, che, yo tambi&eacute;n s&eacute; de l&iacute;mites, quiz&aacute; m&aacute;s laxos que los tuyos, pero l&iacute;mites al fin. Bueno, dale, no nos vayamos de la senda.</span><br/><br/>
       -&iexcl;Eso! &iquest;Te cont&eacute; que Indiana se separ&oacute; despu&eacute;s de aquel viaje?<br/><br/>
       <span>- No, pero entonces me perd&iacute; varios cap&iacute;tulos. Javi volvi&oacute; hace como seis meses o m&aacute;s.
       </span> <br/><br/>
       -Sip.<br/><br/>
       <span>- &iquest;Me est&aacute;s ocultando info?</span><br/><br/>
        -Sip. <br/><br/>
        <span>- Desembuch&aacute;, bitch.</span> <br/><br/>
        -Cuando volvi&oacute; y me enter&eacute; de que hab&iacute;a cortado, nos empezamos a ver.<br/><br/> 
        <span>- Ah, mir&aacute; qu&eacute; guardadito te lo ten&iacute;as.</span><br/><br/>
         -Es que no quer&iacute;a que todos se enteraran, tenemos muchos amigos en com&uacute;n. <br/><br/>
         <span>- Cierto. &iquest;Y es cierto que tiene como seis o siete perros?</span> <br/><br/>
         -&iexcl;Ocho! Divinos todos, pero son la jaur&iacute;a del diablo. &iexcl;Me tendr&iacute;as que haber visto un domingo que salimos a pasear con todos! Me sent&iacute; paseadora por un d&iacute;a. &iexcl;De locos! &iexcl;Qu&eacute; perros ladillas! Insoportables. Pero bueno, el precio que una debe pagar por comerse un bomb&oacute;n la noche anterior.<br/><br/>
         <span>-Ponele...</span> <br/><br/>
         -Dale, no te hagas. O te olvid&aacute;s de cuando estabas con Renzo y, con tal de &quot;apagar&quot; el olor a perro que hab&iacute;a en su casa, te pasabas largas horas ba&ntilde;ando a su labrador.<br/> <br/>
         <span>-. ..<br/><br/>
         </span> 
         -S&iacute;, hacete el tonto, hasta el jaboncito canino te encargabas de comprar.<br/><br/>
          <span>- &iexcl;Basta! Estamos hablando de vos, no de m&iacute;.</span> <br/><br/>
          -Bueno, nada, eso, que los perros, un amor, pero falt&oacute; que me pidiera que tuvi&eacute;ramos sexo con ellos. &iexcl;Todo el tiempo metidos en el medio! &quot;Javi, &iquest;vamos un finde a la costa?&quot;, &quot;&iquest;Y los perros?&quot;. &quot;Javi, quedate un rato m&aacute;s en la cama&quot;, &quot;No, no puedo, tengo que sacar a los perros&quot;. &quot;Javi, &iquest;y si hoy nos vamos a dormir a un hotel?&quot;, &quot;No, no puedo porque la pastora inglesa est&aacute; con v&oacute;mitos&quot;. &iexcl;Dejame de joderrrr! <br/><br/>
         <span>- &iquest;Y c&oacute;mo hizo cuando se fue de viaje con los adorables canes?</span><br/><br/>
          -&iexcl;&iexcl;Se los dej&oacute; a la novia!! &iquest;Lo cre&eacute;s? <br/><br/>
          <span>- Lo creo.</span><br/><br/>
           -Pero eso no es todo en el zoo de Javiercito. Adem&aacute;s, tiene tres gatos. <br/><br/>
           <span>- Ah, mir&aacute; vos.</span> <br/><br/>
           -Una noche, me quise hacer la bomba sexy y le hice un desfile en bolas por su cuarto. A medida que iba caminando, sent&iacute;a c&oacute;mo se pegaban todos los pelos de los gatos en mis pies. Me quer&iacute;a matar, pero ya estaba en el baile...<br/><br/> 
           <span>- Me muerooo, &iexcl;qu&eacute; buena imagen, amiga!</span><br/><br/>
            -S&iacute;, divina, un ascor. &iquest;Y los canarios? <br/><br/>
            <span>- &iquest;Tambi&eacute;n tiene canarios?</span> <br/><br/>
            -Infumables. El d&iacute;a que se olvidaba de cubrir la jaula, los muy chotos arrancaban a cantar con el primer rayo de sol. <br/><br/>
            <span>- Uff, no tener una gomera a mano, &iquest;no?</span><br/><br/>
             -Ni que lo digas, lo pens&eacute; m&aacute;s de una vez. <span><br/><br/>
             - Decime, porfa, que no ten&iacute;a m&aacute;s animalitos.</span> <br/><br/>
             -S&iacute;, tres tortugas enormes, pero que, por suerte, nunca vi. &iexcl;Qu&eacute; asco me dan las tortugas! <br/><br/>
             <span>- &iquest;Entonces?</span><br/><br/>
              -El colmo de todos los colmos fue cuando una ma&ntilde;ana me levant&eacute; en su casa re dormida para irme a laburar y sobre mi cepillo de dientes hab&iacute;a una cucaracha. <br/><br/>
             <span>- &iexcl;&iexcl;&iquest;Qu&eacute;?!!</span> <br/><br/>
             -No sab&eacute;s el grito hist&eacute;rico que lanc&eacute; al aire. &iexcl;Basta para m&iacute;, basta para todos! <span>- &iquest;Te fuiste en el acto?</span><br/><br/>
              -No, me fui despu&eacute;s de escuchar a Indiana Jones decirme que ni loco mataba las cucarachas porque eran seres vivos. &iexcl;Dejame de joder! <br/><br/>
              <span>- Un tierno, &iquest;no?</span> <br/><br/>
              -&iexcl;Un tierno las bolas! &iexcl;Un sucio! <br/><br/>
              </p>
       </div>

</div>
</div>
<div id="clearfooter"></div>
<div id="pie">
<p>Copyright 2012 CRONOS SA - Todos los derechos reservados<br/>
Sitio realizado por F&aacute;tima Jimena Corbo</p>
</div>

</body>
</html>


